[
  "obsidian-style-settings",
  "auto-note-mover",
  "better-word-count",
  "custom-sort",
  "dataview",
  "obsidian-full-calendar",
  "markdown-table-editor",
  "remember-cursor-position",
  "recent-files-obsidian",
  "code-styler",
  "remotely-save",
  "editing-toolbar",
  "obsidian-excalidraw-plugin"
]